<?php get_header(); ?>
<!-- Main Content -->
<div class="container">
    <div class="row">
      <div class="col-lg-8 col-md-10 mx-auto">
        <div class="post-preview">
          <a href="post.html#post1">
            <h2 class="post-title">
              Техобслуживание автомобилей
            </h2>
            <p class="post-subtitle">Регулярное техническое обслуживание автомобиля занимает важное место в обеспечении
              безопасности и надежной эксплуатации. Предназначение технического обслуживания - это своевременное
              предупреждение и выявление неисправностей автомобиля.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post2">
            <h2 class="post-title">
              Ремонт и диагностика двигателя
            </h2>
            <p class="post-subtitle">Мы производим работы по обслуживанию и ремонту двигателя в кратчайшие сроки. Если
              подошло время провести капитальный ремонт двигателя автомобиля - Вы с полной уверенностью можете доверить
              нам ремонт как бензинового, так и дизельного двигателя.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post3">
            <h2 class="post-title">
              Слесарный ремонт
            </h2>
            <p class="post-subtitle">При диагностике автомобилей мы уделяем внимание всем основным системам автомобиля.
              Мы производим диагностику состояния и осуществляем замену и ремонт элементов ходовой и рулевой системы:
              шаровые опоры, пружины и амортизаторы, рулевые тяги, сошки, рычаги, усилители руля.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post4">
            <h2 class="post-title">
              Ремонт и замена трансмиссии
            </h2>
            <p class="post-subtitle">Трансмиссия автомобиля предназначена для передачи крутящего момента от двигателя к
              ведущим колесам. В состав трансмиссии входят: сцепление, коробка передач, карданный вал, дифференциал,
              главная передача и шарниры равных угловых скоростей.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post5">
            <h2 class="post-title">
              Кузовной ремонт
            </h2>
            <p class="post-subtitle">Кузовной ремонт любого автомобиля – сродни ремонту фундамента здания, определяющему
              долговечность и прочность конструкции.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post6">
            <h2 class="post-title">
              Покраска автомобилей
            </h2>
            <p class="post-subtitle">Профессиональная покраска автомобиля - это само по себе искусство, требующее умелой
              руки мастера.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post7">
            <h2 class="post-title">
              Ремонт и установка электрооборудования
            </h2>
            <p class="post-subtitle">Работа современных автомобилей в большой мере зависит от исправного
              электрооборудования.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post8">
            <h2 class="post-title">
              Автозапчасти
            </h2>
            <p class="post-subtitle">В нашем автосервисе работает специальный отдел запасных частей, сотрудники которого
              смогут Вам предложить в кратчайшие сроки и по приемлемым ценам оригинальные и не оригинальные запасные
              части.</p>
          </a>
        </div>
        <hr>

        <div class="post-preview">
          <a href="post.html#post9">
            <h2 class="post-title">
              Дополнительные услуги
            </h2>
            <p class="post-subtitle">Для Вашего удобства наш автосервис предлагает различные дополнительные услуги,
              такие как шиномонтаж, развал-схождение, автомойка, сезонное хранение шин, полировка фар и предпродажная
              подготовка автомобилей.</p>
          </a>
        </div>
        <hr>
<?php get_footer(); ?>



  
